IDEA Open Model
IIOMSettings.CreatedSuccessfully Property
Compatible with IDEA StatiCa 20.1
 IOM was generated Successfully
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
bool CreatedSuccessfully { get; set; }
Property CreatedSuccessfully As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
IIOMSettings Interface
IdeaRS.OpenModel.Message Namespace